fun main () {
    println("Список названий групп, информация о которых доступна в программе:")
    arrayOf("1.Кино, 2.Король и Шут, 3.Сектор газа, 4.Slipknot, 5.Rammstein")
    val title = arrayOf("Кино", "Король и Шут","Сектор газа" ,"Slipknot","Rammstein")
    println(    "1.Кино \n" +
                "2.Король и Шут \n" +
                "3.Сектор газа \n" +
                "4.Slipknot \n" +
                "5.Rammstein."
    )
    println("Напишите название группы, информацию о которой Вы хотите узнать. ")
}



